{"": 0, "fan": 1, "save": 2, "wa": 3, "introduced": 4, "fourteenth": 5, "season": 6, "final": 7, "viewer": 8, "given": 9, "window": 10, "vote": 11, "contestant": 12, "danger": 13, "elimination": 14, "using": 15, "twitter": 16, "account": 17, "decide": 18, "move": 19, "next": 20, "show": 21, "starting": 22, "top": 23, "thuringia": 24, "one": 25, "free": 26, "state": 27, "nazi": 28, "gained": 29, "real": 30, "political": 31, "power": 32, "wilhelm": 33, "frick": 34, "appointed": 35, "minister": 36, "interior": 37, "party": 38, "six": 39, "delegate": 40, "diet": 41, "position": 42, "removed": 43, "police": 44, "force": 45, "anyone": 46, "suspected": 47, "republican": 48, "replaced": 49, "men": 50, "favourable": 51, "towards": 52, "also": 53, "ensured": 54, "whenever": 55, "important": 56, "came": 57, "within": 58, "used": 59, "ensure": 60, "post": 61, "dell": 62, "manufacturing": 63, "process": 64, "cover": 65, "assembly": 66, "software": 67, "installation": 68, "functional": 69, "testing": 70, "including": 71, "quality": 72, "control": 73, "throughout": 74, "company": 75, "history": 76, "manufactured": 77, "desktop": 78, "machine": 79, "contracted": 80, "base": 81, "notebook": 82, "configuration": 83, "approach": 84, "ha": 85, "changed": 86, "cited": 87, "annual": 88, "report": 89, "continuing": 90, "expand": 91, "use": 92, "original": 93, "design": 94, "partnership": 95, "outsourcing": 96, "relationship": 97, "wall": 98, "street": 99, "journal": 100, "reported": 101, "september": 102, "approached": 103, "contract": 104, "computer": 105, "manufacturer": 106, "offer": 107, "sell": 108, "plant": 109, "late": 110, "configure": 111, "order": 112, "individual": 113, "pc": 114, "configured": 115, "customer": 116, "specification": 117, "u": 118, "facility": 119, "longer": 120, "efficient": 121, "competitive": 122, "asian": 123, "became": 124, "powerful": 125, "commodity": 126, "mubarak": 127, "reign": 128, "scene": 129, "dominated": 130, "national": 131, "democratic": 132, "created": 133, "sadat": 134, "passed": 135, "syndicate": 136, "law": 137, "press": 138, "nongovernmental": 139, "association": 140, "hampered": 141, "freedom": 142, "expression": 143, "imposing": 144, "new": 145, "regulation": 146, "draconian": 147, "penalty": 148, "violation": 149, "citation": 150, "needed": 151, "result": 152, "parliamentary": 153, "politics": 154, "become": 155, "virtually": 156, "irrelevant": 157, "alternative": 158, "avenue": 159, "curtailed": 160, "well": 161, "migratory": 162, "movement": 163, "ended": 164, "appeared": 165, "among": 166, "slav": 167, "first": 168, "rudiment": 169, "organization": 170, "headed": 171, "prince": 172, "treasury": 173, "defense": 174, "moreover": 175, "beginning": 176, "class": 177, "differentiation": 178, "noble": 179, "pledged": 180, "allegiance": 181, "either": 182, "holy": 183, "roman": 184, "emperor": 185, "byzantine": 186, "country": 187, "multiple": 188, "supreme": 189, "court": 190, "whose": 191, "respective": 192, "jurisdiction": 193, "different": 194, "geographical": 195, "extent": 196, "restricted": 197, "particular": 198, "area": 199, "federal": 200, "system": 201, "government": 202, "typically": 203, "united": 204, "member": 205, "nevada": 206, "former": 207, "latter": 208, "constitution": 209, "extends": 210, "civil": 211, "often": 212, "hierarchy": 213, "administrative": 214, "separate": 215, "ordinary": 216, "case": 217, "netherlands": 218, "number": 219, "maintain": 220, "constitutional": 221, "developed": 222, "czechoslovak": 223, "austria": 224, "france": 225, "germany": 226, "luxemburg": 227, "portugal": 228, "spain": 229, "south": 230, "africa": 231, "notable": 232, "historically": 233, "book": 234, "credited": 235, "bermudian": 236, "mary": 237, "slave": 238, "narrative": 239, "thought": 240, "contributed": 241, "abolition": 242, "slavery": 243, "british": 244, "empire": 245, "ernest": 246, "graham": 247, "ingham": 248, "expatriate": 249, "author": 250, "published": 251, "turn": 252, "century": 253, "numerous": 254, "written": 255, "locally": 256, "though": 257, "directed": 258, "wider": 259, "market": 260, "bermuda": 261, "consisted": 262, "primarily": 263, "scholarly": 264, "work": 265, "rather": 266, "creative": 267, "writing": 268, "novelist": 269, "brian": 270, "burland": 271, "achieved": 272, "degree": 273, "success": 274, "acclaim": 275, "internationally": 276, "recently": 277, "angela": 278, "barry": 279, "critical": 280, "recognition": 281, "fiction": 282, "japanese": 283, "attack": 284, "pearl": 285, "harbor": 286, "eisenhower": 287, "assigned": 288, "general": 289, "staff": 290, "washington": 291, "served": 292, "june": 293, "responsibility": 294, "creating": 295, "major": 296, "war": 297, "plan": 298, "defeat": 299, "japan": 300, "deputy": 301, "chief": 302, "charge": 303, "pacific": 304, "division": 305, "wpd": 306, "leonard": 307, "gerow": 308, "succeeded": 309, "assistant": 310, "operation": 311, "george": 312, "marshall": 313, "spotted": 314, "talent": 315, "promoted": 316, "accordingly": 317, "structure": 318, "swiss": 319, "militia": 320, "stipulates": 321, "soldier": 322, "keep": 323, "army": 324, "issued": 325, "equipment": 326, "personal": 327, "weapon": 328, "home": 329, "find": 330, "practice": 331, "controversial": 332, "mainstream": 333, "opinion": 334, "favour": 335, "compulsory": 336, "military": 337, "service": 338, "concern": 339, "male": 340, "citizen": 341, "woman": 342, "serve": 343, "voluntarily": 344, "usually": 345, "receive": 346, "conscription": 347, "training": 348, "age": 349, "two": 350, "third": 351, "young": 352, "found": 353, "suited": 354, "unsuited": 355, "various": 356, "form": 357, "exist": 358, "annually": 359, "approximately": 360, "person": 361, "trained": 362, "recruit": 363, "centre": 364, "duration": 365, "week": 366, "reform": 367, "xxi": 368, "adopted": 369, "popular": 370, "previous": 371, "model": 372, "reducing": 373, "effectives": 374, "active": 375, "periodic": 376, "reserve": 377, "kenneth": 378, "gergen": 379, "formulated": 380, "additional": 381, "classification": 382, "include": 383, "strategic": 384, "manipulator": 385, "pastiche": 386, "personality": 387, "relational": 388, "self": 389, "begin": 390, "regard": 391, "sens": 392, "identity": 393, "merely": 394, "exercise": 395, "gradually": 396, "becomes": 397, "alienated": 398, "social": 399, "abandon": 400, "aspiration": 401, "toward": 402, "true": 403, "essential": 404, "instead": 405, "viewing": 406, "interaction": 407, "opportunity": 408, "play": 409, "hence": 410, "role": 411, "finally": 412, "perspective": 413, "sense": 414, "exclusive": 415, "view": 416, "term": 417, "engagement": 418, "others": 419, "strategy": 420, "follow": 421, "another": 422, "phase": 423, "linked": 424, "increase": 425, "popularity": 426, "postmodern": 427, "culture": 428, "rise": 429, "telecommunication": 430, "technology": 431, "brain": 432, "contains": 433, "several": 434, "motor": 435, "project": 436, "directly": 437, "spinal": 438, "cord": 439, "lowest": 440, "level": 441, "medulla": 442, "pons": 443, "stereotyped": 444, "walking": 445, "breathing": 446, "swallowing": 447, "higher": 448, "midbrain": 449, "red": 450, "nucleus": 451, "responsible": 452, "coordinating": 453, "arm": 454, "leg": 455, "yet": 456, "primary": 457, "cortex": 458, "strip": 459, "tissue": 460, "located": 461, "posterior": 462, "edge": 463, "frontal": 464, "lobe": 465, "sends": 466, "projection": 467, "subcortical": 468, "massive": 469, "pyramidal": 470, "tract": 471, "direct": 472, "corticospinal": 473, "allows": 474, "precise": 475, "voluntary": 476, "fine": 477, "detail": 478, "exert": 479, "secondary": 480, "effect": 481, "projecting": 482, "premotor": 483, "basal": 484, "ganglion": 485, "cerebellum": 486, "torch": 487, "accompanying": 488, "traveled": 489, "chartered": 490, "air": 491, "china": 492, "airbus": 493, "registered": 494, "painted": 495, "yellow": 496, "color": 497, "olympic": 498, "game": 499, "chosen": 500, "beijing": 501, "committee": 502, "designated": 503, "carrier": 504, "march": 505, "participation": 506, "cause": 507, "plane": 508, "total": 509, "km": 510, "mi": 511, "day": 512, "region": 513, "according": 514, "der": 515, "spiegel": 516, "credit": 517, "european": 518, "disguised": 519, "swap": 520, "consequently": 521, "get": 522, "debt": 523, "eurostat": 524, "time": 525, "ignored": 526, "statistic": 527, "involving": 528, "financial": 529, "derivative": 530, "german": 531, "dealer": 532, "commented": 533, "maastricht": 534, "rule": 535, "circumvented": 536, "quite": 537, "legally": 538, "year": 539, "italy": 540, "similar": 541, "trick": 542, "mask": 543, "help": 544, "bank": 545, "condition": 546, "enabled": 547, "greek": 548, "many": 549, "spend": 550, "beyond": 551, "mean": 552, "meeting": 553, "deficit": 554, "target": 555, "union": 556, "monetary": 557, "guideline": 558, "may": 559, "revised": 560, "estimated": 561, "second": 562, "highest": 563, "world": 564, "relative": 565, "gdp": 566, "iceland": 567, "place": 568, "great": 569, "britain": 570, "public": 571, "forecast": 572, "estimate": 573, "hit": 574, "tucson": 575, "desert": 576, "climate": 577, "k\u00f6ppen": 578, "bwh": 579, "summer": 580, "winter": 581, "plus": 582, "three": 583, "minor": 584, "fall": 585, "spring": 586, "monsoon": 587, "average": 588, "inch": 589, "mm": 590, "precipitation": 591, "per": 592, "location": 593, "still": 594, "qualifies": 595, "due": 596, "high": 597, "evapotranspiration": 598, "word": 599, "experience": 600, "net": 601, "loss": 602, "water": 603, "scenario": 604, "seen": 605, "alice": 606, "australia": 607, "poultry": 608, "available": 609, "fresh": 610, "frozen": 611, "whole": 612, "bird": 613, "joint": 614, "cut": 615, "deboned": 616, "seasoned": 617, "way": 618, "raw": 619, "ready": 620, "cooked": 621, "meatiest": 622, "part": 623, "flight": 624, "muscle": 625, "chest": 626, "called": 627, "breast": 628, "meat": 629, "thigh": 630, "drumstick": 631, "wing": 632, "eaten": 633, "buffalo": 634, "example": 635, "split": 636, "segment": 637, "meatier": 638, "drumette": 639, "wingette": 640, "flat": 641, "tip": 642, "flapper": 643, "frequently": 644, "separated": 645, "referred": 646, "\u624b\u7fbd\u5143": 647, "\u624b\u7fbd\u5148": 648, "mental": 649, "health": 650, "professional": 651, "sanctioned": 652, "effort": 653, "change": 654, "sexual": 655, "orientation": 656, "policy": 657, "statement": 658, "cautioning": 659, "profession": 660, "treatment": 661, "purport": 662, "american": 663, "psychiatric": 664, "psychological": 665, "counseling": 666, "worker": 667, "usa": 668, "royal": 669, "college": 670, "psychiatrist": 671, "australian": 672, "society": 673, "le": 674, "depending": 675, "specie": 676, "known": 677, "group": 678, "without": 679, "extinct": 680, "moa": 681, "elephant": 682, "evolved": 683, "forelimb": 684, "give": 685, "ability": 686, "fly": 687, "although": 688, "speciation": 689, "led": 690, "flightless": 691, "ratite": 692, "penguin": 693, "diverse": 694, "endemic": 695, "island": 696, "digestive": 697, "respiratory": 698, "uniquely": 699, "adapted": 700, "aquatic": 701, "environment": 702, "particularly": 703, "aforementioned": 704, "duck": 705, "family": 706, "swimming": 707, "specifically": 708, "darwin": 709, "finch": 710, "played": 711, "inception": 712, "theory": 713, "evolution": 714, "natural": 715, "selection": 716, "institute": 717, "innovation": 718, "ipi": 719, "music": 720, "piracy": 721, "took": 722, "billion": 723, "economy": 724, "study": 725, "musician": 726, "involved": 727, "recording": 728, "industry": 729, "attributed": 730, "retailer": 731, "lost": 732, "dollar": 733, "resulted": 734, "fewer": 735, "job": 736, "almost": 737, "retail": 738, "suffer": 739, "losing": 740, "million": 741, "tax": 742, "revenue": 743, "edwin": 744, "chadwick": 745, "article": 746, "preventive": 747, "london": 748, "review": 749, "argued": 750, "prevention": 751, "ought": 752, "body": 753, "reason": 754, "would": 755, "act": 756, "immediately": 757, "placing": 758, "difficulty": 759, "obtaining": 760, "object": 761, "temptation": 762, "contrast": 763, "deterrent": 764, "punishment": 765, "deter": 766, "criminality": 767, "making": 768, "crime": 769, "doe": 770, "pay": 771, "draft": 772, "metropolitan": 773, "robert": 774, "peel": 775, "principal": 776, "later": 777, "historian": 778, "attribute": 779, "perception": 780, "england": 781, "appearance": 782, "orderliness": 783, "love": 784, "principle": 785, "entrenched": 786, "barcelona": 787, "aerial": 788, "bombardment": 789, "italian": 790, "causing": 791, "death": 792, "bomb": 793, "hitting": 794, "club": 795, "office": 796, "month": 797, "catalonia": 798, "occupation": 799, "symbol": 800, "undisciplined": 801, "catalanism": 802, "faced": 803, "restriction": 804, "sign": 805, "regional": 806, "nationalism": 807, "language": 808, "flag": 809, "separatism": 810, "banned": 811, "catalan": 812, "prohibited": 813, "name": 814, "measure": 815, "forced": 816, "de": 817, "f\u00fatbol": 818, "remove": 819, "crest": 820, "zinc": 821, "mineral": 822, "perceived": 823, "today": 824, "exceptional": 825, "biologic": 826, "importance": 827, "especially": 828, "regarding": 829, "prenatal": 830, "postnatal": 831, "development": 832, "deficiency": 833, "affect": 834, "people": 835, "developing": 836, "associated": 837, "disease": 838, "child": 839, "growth": 840, "retardation": 841, "delayed": 842, "maturation": 843, "infection": 844, "susceptibility": 845, "diarrhea": 846, "enzyme": 847, "atom": 848, "reactive": 849, "center": 850, "widespread": 851, "biochemistry": 852, "alcohol": 853, "dehydrogenase": 854, "human": 855, "consumption": 856, "excess": 857, "ataxia": 858, "lethargy": 859, "copper": 860, "austerlitz": 861, "napoleon": 862, "established": 863, "confederation": 864, "rhine": 865, "collection": 866, "intended": 867, "buffer": 868, "zone": 869, "central": 870, "europe": 871, "creation": 872, "spelled": 873, "end": 874, "significantly": 875, "alarmed": 876, "prussian": 877, "brazen": 878, "reorganization": 879, "territory": 880, "french": 881, "risked": 882, "threatening": 883, "influence": 884, "eliminating": 885, "outright": 886, "fever": 887, "berlin": 888, "rose": 889, "steadily": 890, "insistence": 891, "wife": 892, "queen": 893, "louise": 894, "frederick": 895, "william": 896, "iii": 897, "decided": 898, "challenge": 899, "domination": 900, "going": 901, "initially": 902, "turkish": 903, "cypriot": 904, "favoured": 905, "continuation": 906, "however": 907, "call": 908, "enosis": 909, "saw": 910, "crete": 911, "greece": 912, "exodus": 913, "cretan": 914, "turk": 915, "precedent": 916, "avoided": 917, "stance": 918, "response": 919, "militant": 920, "activity": 921, "eoka": 922, "viewed": 923, "distinct": 924, "ethnic": 925, "believed": 926, "right": 927, "meanwhile": 928, "leader": 929, "menderes": 930, "considered": 931, "cyprus": 932, "extension": 933, "anatolia": 934, "rejected": 935, "partition": 936, "along": 937, "line": 938, "annexation": 939, "turkey": 940, "nationalistic": 941, "slogan": 942, "centred": 943, "idea": 944, "ruling": 945, "declared": 946, "homeland": 947, "vital": 948, "security": 949, "upon": 950, "realising": 951, "fact": 952, "population": 953, "islander": 954, "made": 955, "unfeasible": 956, "protest": 957, "z\u00fcrich": 958, "conference": 959, "seemed": 960, "accept": 961, "existence": 962, "distance": 963, "favouring": 964, "goal": 965, "remained": 966, "independent": 967, "northern": 968, "production": 969, "tonne": 970, "producing": 971, "far": 972, "east": 973, "vietnam": 974, "thailand": 975, "malaysia": 976, "myanmar": 977, "indonesia": 978, "korea": 979, "largest": 980, "producer": 981, "west": 982, "followed": 983, "eu": 984, "nation": 985, "north": 986, "america": 987, "goose": 988, "guinea": 989, "fowl": 990, "share": 991, "global": 992, "rocket": 993, "program": 994, "divided": 995, "branch": 996, "armed": 997, "meant": 998, "icbm": 999, "initiated": 1000, "research": 1001, "funding": 1002, "cancelled": 1003, "partially": 1004, "successful": 1005, "launch": 1006, "conducted": 1007, "von": 1008, "braun": 1009, "began": 1010, "redstone": 1011, "cape": 1012, "canaveral": 1013, "receiving": 1014, "maiden": 1015, "occurring": 1016, "becoming": 1017, "upgraded": 1018, "version": 1019, "operational": 1020, "nuclear": 1021, "orbital": 1022, "vehicle": 1023, "mercury": 1024, "agena": 1025, "gemini": 1026, "glacier": 1027, "present": 1028, "every": 1029, "continent": 1030, "fifty": 1031, "excluding": 1032, "distant": 1033, "subantarctic": 1034, "extensive": 1035, "antarctica": 1036, "chile": 1037, "canada": 1038, "alaska": 1039, "greenland": 1040, "mountain": 1041, "andes": 1042, "himalaya": 1043, "rocky": 1044, "caucasus": 1045, "alp": 1046, "mainland": 1047, "currently": 1048, "small": 1049, "mount": 1050, "kosciuszko": 1051, "last": 1052, "glacial": 1053, "period": 1054, "rapidly": 1055, "diminishing": 1056, "summit": 1057, "massif": 1058, "puncak": 1059, "jaya": 1060, "kilimanjaro": 1061, "tanzania": 1062, "kenya": 1063, "rwenzori": 1064, "oceanic": 1065, "occur": 1066, "svalbard": 1067, "zealand": 1068, "jan": 1069, "mayen": 1070, "marion": 1071, "heard": 1072, "grande": 1073, "terre": 1074, "kerguelen": 1075, "bouvet": 1076, "quaternary": 1077, "taiwan": 1078, "hawaii": 1079, "mauna": 1080, "kea": 1081, "tenerife": 1082, "large": 1083, "alpine": 1084, "faroe": 1085, "crozet": 1086, "completely": 1087, "glaciated": 1088, "mozart": 1089, "requiem": 1090, "sung": 1091, "funeral": 1092, "soloist": 1093, "soprano": 1094, "castellan": 1095, "pauline": 1096, "viardot": 1097, "tenor": 1098, "alexis": 1099, "dupont": 1100, "bass": 1101, "luigi": 1102, "lablache": 1103, "chopin": 1104, "prelude": 1105, "e": 1106, "b": 1107, "organist": 1108, "louis": 1109, "procession": 1110, "p\u00e8re": 1111, "lachaise": 1112, "cemetery": 1113, "included": 1114, "sister": 1115, "ludwika": 1116, "aged": 1117, "adam": 1118, "czartoryski": 1119, "pallbearer": 1120, "delacroix": 1121, "franchomme": 1122, "camille": 1123, "pleyel": 1124, "graveside": 1125, "piano": 1126, "sonata": 1127, "reber": 1128, "instrumentation": 1129, "sol\u00eds": 1130, "theatre": 1131, "uruguay": 1132, "oldest": 1133, "built": 1134, "owned": 1135, "montevideo": 1136, "started": 1137, "reconstruction": 1138, "column": 1139, "designed": 1140, "philippe": 1141, "starck": 1142, "completed": 1143, "reopened": 1144, "august": 1145, "plaza": 1146, "site": 1147, "president": 1148, "est\u00e9vez": 1149, "palace": 1150, "executive": 1151, "tower": 1152, "artigas": 1153, "mausoleum": 1154, "statue": 1155, "jos\u00e9": 1156, "gervasio": 1157, "hero": 1158, "independence": 1159, "honour": 1160, "guard": 1161, "vigil": 1162, "green": 1163, "shored": 1164, "roster": 1165, "series": 1166, "transaction": 1167, "december": 1168, "scott": 1169, "sanderson": 1170, "acquired": 1171, "montreal": 1172, "deal": 1173, "san": 1174, "diego": 1175, "carmelo": 1176, "mart\u00ednez": 1177, "pinch": 1178, "hitter": 1179, "richie": 1180, "hebner": 1181, "ba": 1182, "signed": 1183, "continued": 1184, "lf": 1185, "gary": 1186, "matthew": 1187, "cf": 1188, "bobby": 1189, "dernier": 1190, "philadelphia": 1191, "bill": 1192, "campbell": 1193, "leaguer": 1194, "reliever": 1195, "tim": 1196, "stoddard": 1197, "veteran": 1198, "pitcher": 1199, "ferguson": 1200, "jenkins": 1201, "released": 1202, "john": 1203, "local": 1204, "capital": 1205, "city": 1206, "newfoundland": 1207, "labrador": 1208, "incorporated": 1209, "eastern": 1210, "avalon": 1211, "peninsula": 1212, "july": 1213, "census": 1214, "cma": 1215, "atlantic": 1216, "halifax": 1217, "ten": 1218, "oceanside": 1219, "destination": 1220, "geographic": 1221, "magazine": 1222, "feast": 1223, "baptist": 1224, "cabot": 1225, "sailed": 1226, "harbour": 1227, "basque": 1228, "fishing": 1229, "town": 1230, "decade": 1231, "strenuously": 1232, "tried": 1233, "puerto": 1234, "ricans": 1235, "adopt": 1236, "english": 1237, "instruction": 1238, "school": 1239, "unsuccessful": 1240, "retreated": 1241, "rico": 1242, "able": 1243, "spanish": 1244, "relatively": 1245, "densely": 1246, "populated": 1247, "already": 1248, "nearly": 1249, "takeover": 1250, "spoke": 1251, "never": 1252, "influx": 1253, "speaker": 1254, "like": 1255, "vast": 1256, "mexico": 1257, "earlier": 1258, "january": 1259, "droney": 1260, "district": 1261, "attorney": 1262, "essentially": 1263, "kerry": 1264, "campaign": 1265, "medium": 1266, "surrogate": 1267, "afflicted": 1268, "amyotrophic": 1269, "lateral": 1270, "sclerosis": 1271, "al": 1272, "lou": 1273, "gehrig": 1274, "winning": 1275, "conviction": 1276, "rape": 1277, "murder": 1278, "administering": 1279, "initiating": 1280, "special": 1281, "organized": 1282, "unit": 1283, "address": 1284, "problem": 1285, "victim": 1286, "witness": 1287, "managing": 1288, "trial": 1289, "calendar": 1290, "reflect": 1291, "priority": 1292, "announced": 1293, "investigation": 1294, "possible": 1295, "criminal": 1296, "senator": 1297, "edward": 1298, "brooke": 1299, "misstatement": 1300, "divorce": 1301, "inquiry": 1302, "brought": 1303, "investigator": 1304, "prosecutor": 1305, "determined": 1306, "pertinent": 1307, "material": 1308, "enough": 1309, "affected": 1310, "outcome": 1311, "february": 1312, "rally": 1313, "kiev": 1314, "election": 1315, "eve": 1316, "ussr": 1317, "congress": 1318, "resignation": 1319, "secretary": 1320, "communist": 1321, "ukraine": 1322, "volodymyr": 1323, "scherbytsky": 1324, "lampooned": 1325, "mastodon": 1326, "stagnation": 1327, "demonstration": 1328, "coincided": 1329, "visit": 1330, "soviet": 1331, "gorbachev": 1332, "participated": 1333, "unsanctioned": 1334, "ecumenical": 1335, "memorial": 1336, "lviv": 1337, "marking": 1338, "anniversary": 1339, "ukrainian": 1340, "artist": 1341, "nationalist": 1342, "tara": 1343, "shevchenko": 1344, "race": 1345, "definition": 1346, "say": 1347, "black": 1348, "origin": 1349, "racial": 1350, "includes": 1351, "indicate": 1352, "african": 1353, "negro": 1354, "provide": 1355, "entry": 1356, "kenyan": 1357, "nigerian": 1358, "haitian": 1359, "bureau": 1360, "note": 1361, "construct": 1362, "interpreted": 1363, "scientific": 1364, "anthropological": 1365, "ancestry": 1366, "varying": 1367, "amount": 1368, "lesser": 1369, "proportion": 1370, "native": 1371, "instance": 1372, "genetic": 1373, "rmit": 1374, "university": 1375, "ranked": 1376, "subject": 1377, "accounting": 1378, "business": 1379, "management": 1380, "communication": 1381, "science": 1382, "information": 1383, "swinburne": 1384, "based": 1385, "inner": 1386, "melbourne": 1387, "suburb": 1388, "hawthorn": 1389, "physic": 1390, "academic": 1391, "ranking": 1392, "outside": 1393, "eight": 1394, "achieve": 1395, "rating": 1396, "discipline": 1397, "deakin": 1398, "maintains": 1399, "campus": 1400, "geelong": 1401, "victoria": 1402, "recent": 1403, "international": 1404, "student": 1405, "risen": 1406, "increasing": 1407, "full": 1408, "fee": 1409, "paying": 1410, "education": 1411, "overseen": 1412, "victorian": 1413, "department": 1414, "early": 1415, "childhood": 1416, "deecd": 1417, "planning": 1418, "advice": 1419, "delivery": 1420, "regularly": 1421, "support": 1422, "presidential": 1423, "done": 1424, "since": 1425, "statehood": 1426, "electoral": 1427, "voted": 1428, "candidate": 1429, "carried": 1430, "nominee": 1431, "lyndon": 1432, "johnson": 1433, "landslide": 1434, "close": 1435, "margin": 1436, "mccain": 1437, "defeated": 1438, "democrat": 1439, "barack": 1440, "obama": 1441, "running": 1442, "mate": 1443, "sarah": 1444, "palin": 1445, "governor": 1446, "alaskan": 1447, "ticket": 1448, "captured": 1449, "range": 1450, "spoken": 1451, "greater": 1452, "municipality": 1453, "percent": 1454, "uk": 1455, "urban": 1456, "populous": 1457, "paris": 1458, "inhabitant": 1459, "authority": 1460, "covering": 1461, "around": 1462, "seemingly": 1463, "multitasking": 1464, "switching": 1465, "run": 1466, "slowly": 1467, "much": 1468, "waiting": 1469, "slow": 1470, "device": 1471, "complete": 1472, "task": 1473, "user": 1474, "click": 1475, "mouse": 1476, "key": 1477, "keyboard": 1478, "take": 1479, "slice": 1480, "event": 1481, "occurred": 1482, "execute": 1483, "simultaneously": 1484, "unacceptable": 1485, "speed": 1486, "charles": 1487, "ordered": 1488, "massed": 1489, "artillery": 1490, "canrobert": 1491, "privat": 1492, "prevent": 1493, "failing": 1494, "fransecky": 1495, "ii": 1496, "corp": 1497, "advanced": 1498, "across": 1499, "ravine": 1500, "xii": 1501, "cleared": 1502, "nearby": 1503, "roncourt": 1504, "survivor": 1505, "infantry": 1506, "launched": 1507, "ruin": 1508, "arrival": 1509, "flank": 1510, "mance": 1511, "stabilised": 1512, "forcing": 1513, "decimated": 1514, "withdraw": 1515, "exhausted": 1516, "fighting": 1517, "bourbaki": 1518, "refused": 1519, "commit": 1520, "old": 1521, "battle": 1522, "overall": 1523, "situation": 1524, "firing": 1525, "largely": 1526, "died": 1527, "battlefield": 1528, "night": 1529, "morning": 1530, "resume": 1531, "metz": 1532, "besieged": 1533, "surrender": 1534, "outskirt": 1535, "crownhill": 1536, "fort": 1537, "restored": 1538, "palmerston": 1539, "folly": 1540, "landmark": 1541, "trust": 1542, "open": 1543, "generally": 1544, "taken": 1545, "coincide": 1546, "shift": 1547, "southern": 1548, "mesopotamia": 1549, "ecologically": 1550, "agricultural": 1551, "productivity": 1552, "sumerian": 1553, "land": 1554, "compromised": 1555, "rising": 1556, "salinity": 1557, "soil": 1558, "long": 1559, "recognized": 1560, "poorly": 1561, "drained": 1562, "irrigated": 1563, "arid": 1564, "evaporation": 1565, "buildup": 1566, "dissolved": 1567, "salt": 1568, "eventually": 1569, "yield": 1570, "severely": 1571, "akkadian": 1572, "ur": 1573, "cultivation": 1574, "wheat": 1575, "barley": 1576, "insufficient": 1577, "bc": 1578, "declined": 1579, "fifth": 1580, "greatly": 1581, "upset": 1582, "balance": 1583, "weakening": 1584, "comparatively": 1585, "strengthening": 1586, "henceforth": 1587, "remain": 1588, "literary": 1589, "liturgical": 1590, "occupied": 1591, "latin": 1592, "medieval": 1593, "probably": 1594, "visited": 1595, "arizona": 1596, "ago": 1597, "archaeological": 1598, "excavation": 1599, "near": 1600, "santa": 1601, "cruz": 1602, "river": 1603, "village": 1604, "dating": 1605, "floodplain": 1606, "extensively": 1607, "farmed": 1608, "circa": 1609, "ad": 1610, "constructed": 1611, "irrigation": 1612, "canal": 1613, "grew": 1614, "corn": 1615, "bean": 1616, "crop": 1617, "gathering": 1618, "wild": 1619, "hunting": 1620, "ceramic": 1621, "pottery": 1622, "vessel": 1623, "cooking": 1624, "storage": 1625, "hohokam": 1626, "lived": 1627, "thousand": 1628, "tribe": 1629, "celtic": 1630, "dialect": 1631, "insular": 1632, "inhabiting": 1633, "expanded": 1634, "civilisation": 1635, "impeded": 1636, "advancing": 1637, "building": 1638, "hadrian": 1639, "mark": 1640, "frontier": 1641, "ireland": 1642, "hiberni": 1643, "picts": 1644, "briton": 1645, "evidence": 1646, "chinese": 1647, "literature": 1648, "cartography": 1649, "existed": 1650, "han": 1651, "earliest": 1652, "map": 1653, "discovered": 1654, "silk": 1655, "amongst": 1656, "mawangdui": 1657, "text": 1658, "tomb": 1659, "yuan": 1660, "rice": 1661, "date": 1662, "could": 1663, "qin": 1664, "shi": 1665, "huang": 1666, "excavated": 1667, "record": 1668, "grand": 1669, "concerning": 1670, "proven": 1671, "undergraduate": 1672, "bsba": 1673, "course": 1674, "formally": 1675, "declare": 1676, "entrepreneurship": 1677, "finance": 1678, "healthcare": 1679, "marketing": 1680, "managerial": 1681, "economics": 1682, "resource": 1683, "supply": 1684, "chain": 1685, "graduate": 1686, "pursue": 1687, "mba": 1688, "elective": 1689, "field": 1690, "mahendra": 1691, "gupta": 1692, "dean": 1693, "olin": 1694, "november": 1695, "commander": 1696, "allied": 1697, "expeditionary": 1698, "theater": 1699, "natousa": 1700, "headquarters": 1701, "fhq": 1702, "dropped": 1703, "soon": 1704, "appointment": 1705, "planned": 1706, "underground": 1707, "rock": 1708, "gibraltar": 1709, "command": 1710, "port": 1711, "immigrant": 1712, "received": 1713, "elli": 1714, "melting": 1715, "pot": 1716, "coined": 1717, "describe": 1718, "neighborhood": 1719, "lower": 1720, "side": 1721, "constituted": 1722, "irish": 1723, "jew": 1724, "white": 1725, "represented": 1726, "eritrean": 1727, "highway": 1728, "named": 1729, "road": 1730, "p": 1731, "tertiary": 1732, "serf": 1733, "interest": 1734, "improved": 1735, "earth": 1736, "occasionally": 1737, "paved": 1738, "wet": 1739, "impassable": 1740, "asphalt": 1741, "connects": 1742, "together": 1743, "fully": 1744, "asphalted": 1745, "entire": 1746, "length": 1747, "carry": 1748, "traffic": 1749, "eritrea": 1750, "arabic": 1751, "translation": 1752, "technique": 1753, "western": 1754, "tradition": 1755, "contact": 1756, "exchange": 1757, "renaissance": 1758, "intensive": 1759, "persian": 1760, "classical": 1761, "philosophical": 1762, "arab": 1763, "oriental": 1764, "source": 1765, "perhaps": 1766, "revitalized": 1767, "overtake": 1768, "islamic": 1769, "negritos": 1770, "southeast": 1771, "asia": 1772, "confined": 1773, "malay": 1774, "archipelago": 1775, "andaman": 1776, "nicobar": 1777, "negrito": 1778, "little": 1779, "diminutive": 1780, "spaniard": 1781, "autochthon": 1782, "encountered": 1783, "philippine": 1784, "despite": 1785, "offense": 1786, "come": 1787, "criticism": 1788, "interchangeable": 1789, "acceptable": 1790, "semang": 1791, "actually": 1792, "refers": 1793, "specific": 1794, "common": 1795, "thai": 1796, "literally": 1797, "frizzy": 1798, "hair": 1799, "mendicant": 1800, "franciscan": 1801, "swore": 1802, "vow": 1803, "poverty": 1804, "earned": 1805, "living": 1806, "begging": 1807, "approved": 1808, "papacy": 1809, "religious": 1810, "waldensians": 1811, "humiliati": 1812, "attempted": 1813, "return": 1814, "life": 1815, "christianity": 1816, "middle": 1817, "condemned": 1818, "heretical": 1819, "joined": 1820, "cathars": 1821, "crusade": 1822, "preached": 1823, "albigensian": 1824, "combination": 1825, "inquisition": 1826, "eliminated": 1827, "cultural": 1828, "harlem": 1829, "canon": 1830, "jazz": 1831, "abstract": 1832, "expressionism": 1833, "birthplace": 1834, "hip": 1835, "hop": 1836, "punk": 1837, "hardcore": 1838, "influential": 1839, "york": 1840, "flourishing": 1841, "jewish": 1842, "nintendo": 1843, "vice": 1844, "peter": 1845, "main": 1846, "said": 1847, "famicom": 1848, "household": 1849, "ne": 1850, "compared": 1851, "outsold": 1852, "previously": 1853, "console": 1854, "worldwide": 1855, "better": 1856, "brand": 1857, "ca": 1858, "beaten": 1859, "sega": 1860, "master": 1861, "entertainment": 1862, "outer": 1863, "vestibule": 1864, "lead": 1865, "octagonal": 1866, "chapter": 1867, "house": 1868, "architectural": 1869, "purity": 1870, "geometrical": 1871, "gothic": 1872, "style": 1873, "crypt": 1874, "pier": 1875, "shaft": 1876, "vaulted": 1877, "ceiling": 1878, "blind": 1879, "arcading": 1880, "remains": 1881, "painting": 1882, "stone": 1883, "bench": 1884, "innovatory": 1885, "contemporary": 1886, "korolev": 1887, "lb": 1888, "payload": 1889, "moon": 1890, "secret": 1891, "attempt": 1892, "luna": 1893, "impactor": 1894, "probe": 1895, "failed": 1896, "fourth": 1897, "successfully": 1898, "missed": 1899, "impacted": 1900, "flew": 1901, "sent": 1902, "back": 1903, "picture": 1904, "october": 1905, "connaught": 1906, "india": 1907, "commercial": 1908, "delhi": 1909, "adjoining": 1910, "barakhamba": 1911, "ito": 1912, "quasi": 1913, "sector": 1914, "employer": 1915, "skilled": 1916, "workforce": 1917, "attracted": 1918, "multinational": 1919, "hotel": 1920, "banking": 1921, "tourism": 1922, "shield": 1923, "biography": 1924, "harper": 1925, "lee": 1926, "novel": 1927, "enduring": 1928, "impact": 1929, "lesson": 1930, "dignity": 1931, "respect": 1932, "fundamental": 1933, "universal": 1934, "atticus": 1935, "scout": 1936, "really": 1937, "understand": 1938, "consider": 1939, "thing": 1940, "point": 1941, "climb": 1942, "skin": 1943, "walk": 1944, "exemplifies": 1945, "compassion": 1946, "ponders": 1947, "comment": 1948, "listening": 1949, "mayella": 1950, "ewell": 1951, "testimony": 1952, "reacts": 1953, "confusion": 1954, "question": 1955, "friend": 1956, "must": 1957, "lonelier": 1958, "boo": 1959, "radley": 1960, "walked": 1961, "stand": 1962, "porch": 1963, "considers": 1964, "writer": 1965, "remark": 1966, "w": 1967, "hile": 1968, "tragedy": 1969, "injustice": 1970, "heartache": 1971, "strong": 1972, "courage": 1973, "awareness": 1974, "emotion": 1975, "conceptualized": 1976, "sociology": 1977, "multidimensional": 1978, "characteristic": 1979, "emotional": 1980, "label": 1981, "anger": 1982, "pride": 1983, "fear": 1984, "happiness": 1985, "physiological": 1986, "increased": 1987, "perspiration": 1988, "pulse": 1989, "rate": 1990, "expressive": 1991, "facial": 1992, "smiling": 1993, "frowning": 1994, "baring": 1995, "teeth": 1996, "appraisal": 1997, "situational": 1998, "cue": 1999, "comprehensive": 2000, "arousal": 2001, "jonathan": 2002, "turner": 2003, "eliciting": 2004, "factor": 2005, "expectation": 2006, "sanction": 2007, "enter": 2008, "encounter": 2009, "certain": 2010, "unfold": 2011, "met": 2012, "positive": 2013, "negative": 2014, "trigger": 2015, "analyzed": 2016, "wide": 2017, "psychology": 2018, "evolutionary": 2019, "neuroscience": 2020, "analysis": 2021, "identified": 2022, "four": 2023, "researcher": 2024, "founded": 2025, "neurology": 2026, "category": 2027, "agreement": 2028, "combined": 2029, "produce": 2030, "elaborate": 2031, "complex": 2032, "elaboration": 2033, "sentiment": 2034, "triumph": 2035, "awe": 2036, "experienced": 2037, "intensity": 2038, "feeling": 2039, "variation": 2040, "whereas": 2041, "depression": 2042, "variant": 2043, "investment": 2044, "enston": 2045, "community": 2046, "infirm": 2047, "courthouse": 2048, "heart": 2049, "legislature": 2050, "disfranchised": 2051, "effectively": 2052, "entirely": 2053, "status": 2054, "maintained": 2055, "majority": 2056, "digital": 2057, "alleged": 2058, "construction": 2059, "engineer": 2060, "online": 2061, "blade": 2062, "\u4e66\u5251\u5b50": 2063, "stated": 2064, "moment": 2065, "galicia": 2066, "expansion": 2067, "fought": 2068, "protestant": 2069, "privateer": 2070, "attacked": 2071, "coastal": 2072, "assault": 2073, "coastline": 2074, "difficult": 2075, "easily": 2076, "defended": 2077, "famous": 2078, "vigo": 2079, "sir": 2080, "francis": 2081, "drake": 2082, "siege": 2083, "coru\u00f1a": 2084, "armada": 2085, "suffered": 2086, "occasional": 2087, "raid": 2088, "barbary": 2089, "pirate": 2090, "mediterranean": 2091, "bloody": 2092, "sack": 2093, "cangas": 2094, "king": 2095, "petition": 2096, "money": 2097, "troop": 2098, "frequent": 2099, "economic": 2100, "exhaustion": 2101, "castile": 2102, "junta": 2103, "kingdom": 2104, "cortes": 2105, "representative": 2106, "receptive": 2107, "raising": 2108, "sum": 2109, "accepting": 2110, "even": 2111, "commissioning": 2112, "naval": 2113, "squadron": 2114, "sustained": 2115, "income": 2116, "schwarzenegger": 2117, "counsel": 2118, "movie": 2119, "halted": 2120, "focusing": 2121, "matter": 2122, "willing": 2123, "schedule": 2124, "timeline": 2125, "considering": 2126, "comeback": 2127, "film": 2128, "legal": 2129, "expendables": 2130, "starred": 2131, "leading": 2132, "escape": 2133, "alongside": 2134, "sylvester": 2135, "stallone": 2136, "sabotage": 2137, "terminator": 2138, "genisys": 2139, "reprise": 2140, "conan": 2141, "barbarian": 2142, "legend": 2143, "treaty": 2144, "official": 2145, "express": 2146, "bind": 2147, "document": 2148, "objective": 2149, "ceremonial": 2150, "occasion": 2151, "acknowledges": 2152, "defined": 2153, "band": 2154, "reached": 2155, "billboard": 2156, "album": 2157, "single": 2158, "fat": 2159, "bottomed": 2160, "girl": 2161, "bicycle": 2162, "rented": 2163, "wimbledon": 2164, "stadium": 2165, "shoot": 2166, "video": 2167, "naked": 2168, "female": 2169, "hired": 2170, "stage": 2171, "nude": 2172, "track": 2173, "stop": 2174, "provides": 2175, "exuberant": 2176, "vocal": 2177, "harmony": 2178, "alumnus": 2179, "mclaren": 2180, "ferrari": 2181, "designer": 2182, "nicholas": 2183, "tombazis": 2184, "ceo": 2185, "roll": 2186, "royce": 2187, "ralph": 2188, "robin": 2189, "singapore": 2190, "airline": 2191, "chew": 2192, "choon": 2193, "seng": 2194, "prime": 2195, "julius": 2196, "vogel": 2197, "rajiv": 2198, "gandhi": 2199, "teo": 2200, "chee": 2201, "hean": 2202, "medical": 2203, "officer": 2204, "liam": 2205, "donaldson": 2206, "head": 2207, "physician": 2208, "huw": 2209, "thomas": 2210, "moonfruit": 2211, "wendy": 2212, "tan": 2213, "businessman": 2214, "philanthropist": 2215, "winston": 2216, "wong": 2217, "billionaire": 2218, "hedge": 2219, "fund": 2220, "manager": 2221, "alan": 2222, "howard": 2223, "conqueror": 2224, "timur": 2225, "tamerlane": 2226, "reigning": 2227, "sultan": 2228, "din": 2229, "mehmud": 2230, "tughlaq": 2231, "dynasty": 2232, "indian": 2233, "entered": 2234, "sacked": 2235, "destroyed": 2236, "left": 2237, "killed": 2238, "plundered": 2239, "except": 2240, "sayyids": 2241, "scholar": 2242, "muslim": 2243, "prisoner": 2244, "put": 2245, "sultanate": 2246, "sacking": 2247, "revived": 2248, "briefly": 2249, "lodi": 2250, "shadow": 2251, "studio": 2252, "regarded": 2253, "sequel": 2254, "opera": 2255, "borrowed": 2256, "marx": 2257, "brother": 2258, "recognisable": 2259, "groucho": 2260, "invited": 2261, "los": 2262, "angeles": 2263, "thanked": 2264, "performed": 2265, "cappella": 2266, "musically": 2267, "critic": 2268, "standard": 2269, "reaching": 2270, "five": 2271, "somebody": 2272, "song": 2273, "taylor": 2274, "voice": 2275, "create": 2276, "gospel": 2277, "choir": 2278, "went": 2279, "thirteen": 2280, "featured": 2281, "heaviest": 2282, "tie": 2283, "mother": 2284, "staple": 2285, "live": 2286, "parent": 2287, "rubble": 2288, "mourn": 2289, "surviving": 2290, "mostly": 2291, "relief": 2292, "ceremony": 2293, "acknowledging": 2294, "earthquake": 2295, "modern": 2296, "font": 2297, "practical": 2298, "issue": 2299, "needing": 2300, "depict": 2301, "unified": 2302, "character": 2303, "glyph": 2304, "representation": 2305, "unicode": 2306, "sequence": 2307, "typographic": 2308, "table": 2309, "opentype": 2310, "permit": 2311, "selected": 2312, "performing": 2313, "mapping": 2314, "provided": 2315, "plain": 2316, "designate": 2317, "alternate": 2318, "select": 2319, "session": 2320, "solemn": 2321, "scheduled": 2322, "xxiii": 2323, "closing": 2324, "speech": 2325, "subtle": 2326, "reference": 2327, "pope": 2328, "pius": 2329, "ix": 2330, "expressed": 2331, "desire": 2332, "see": 2333, "beatified": 2334, "canonized": 2335, "spiritual": 2336, "retreat": 2337, "always": 2338, "think": 2339, "glorious": 2340, "memory": 2341, "imitating": 2342, "sacrifice": 2343, "worthy": 2344, "celebrate": 2345, "canonization": 2346, "mile": 2347, "danforth": 2348, "clayton": 2349, "missouri": 2350, "consists": 2351, "store": 2352, "housing": 2353, "space": 2354, "property": 2355, "adjacent": 2356, "parking": 2357, "renovation": 2358, "basement": 2359, "library": 2360, "archive": 2361, "graphic": 2362, "ground": 2363, "upper": 2364, "floor": 2365, "consolidated": 2366, "gift": 2367, "portion": 2368, "rehearsal": 2369, "room": 2370, "application": 2371, "cait": 2372, "southampton": 2373, "football": 2374, "team": 2375, "stag": 2376, "lane": 2377, "sport": 2378, "eastleigh": 2379, "church": 2380, "ecclesiastical": 2381, "formerly": 2382, "dispute": 2383, "relating": 2384, "marriage": 2385, "defamation": 2386, "clergy": 2387, "alteration": 2388, "related": 2389, "churchyard": 2390, "norman": 2391, "mixed": 2392, "county": 2393, "saxon": 2394, "least": 2395, "heavily": 2396, "governed": 2397, "statute": 2398, "reformation": 2399, "teaching": 2400, "oxford": 2401, "cambridge": 2402, "abrogated": 2403, "henry": 2404, "viii": 2405, "thereafter": 2406, "practitioner": 2407, "doctor": 2408, "lawyer": 2409, "civilian": 2410, "centered": 2411, "st": 2412, "paul": 2413, "cathedral": 2414, "monopolized": 2415, "probate": 2416, "matrimonial": 2417, "admiralty": 2418, "battery": 2419, "grouped": 2420, "battalion": 2421, "equivalent": 2422, "light": 2423, "gun": 2424, "shorad": 2425, "manoeuvre": 2426, "heavier": 2427, "missile": 2428, "brigade": 2429, "defence": 2430, "commanded": 2431, "adgb": 2432, "peak": 2433, "comprised": 2434, "aa": 2435, "strasbourg": 2436, "humanism": 2437, "excellence": 2438, "crossroad": 2439, "intellectual": 2440, "annexed": 2441, "connected": 2442, "goethe": 2443, "metternich": 2444, "montgelas": 2445, "studied": 2446, "prominent": 2447, "nowadays": 2448, "best": 2449, "dalai": 2450, "lama": 2451, "fled": 2452, "dharamsala": 2453, "tibetan": 2454, "rebellion": 2455, "rival": 2456, "afterwards": 2457, "renounced": 2458, "implementation": 2459, "leap": 2460, "forward": 2461, "monastery": 2462, "revolution": 2463, "brief": 2464, "disputed": 2465, "tibet": 2466, "aksai": 2467, "chin": 2468, "withdrew": 2469, "mcmahon": 2470, "ceding": 2471, "april": 2472, "iranian": 2473, "navy": 2474, "seized": 2475, "mv": 2476, "maersk": 2477, "tigris": 2478, "strait": 2479, "hormuz": 2480, "ship": 2481, "rickmers": 2482, "contained": 2483, "cargo": 2484, "revolutionary": 2485, "pentagon": 2486, "tension": 2487, "escallated": 2488, "intensifying": 2489, "coalition": 2490, "yemen": 2491, "destroyer": 2492, "us": 2493, "farragut": 2494, "maritime": 2495, "reconnaissance": 2496, "aircraft": 2497, "dispatched": 2498, "distress": 2499, "crew": 2500, "detained": 2501, "obligation": 2502, "wake": 2503, "shot": 2504, "fired": 2505, "bridge": 2506, "inappropriate": 2507, "tehran": 2508, "release": 2509, "paid": 2510, "gay": 2511, "bisexual": 2512, "legalized": 2513, "authorized": 2514, "buddhism": 2515, "karma": 2516, "sanskrit": 2517, "action": 2518, "drive": 2519, "cycle": 2520, "suffering": 2521, "rebirth": 2522, "good": 2523, "skillful": 2524, "deed": 2525, "pali": 2526, "kusala": 2527, "bad": 2528, "unskillful": 2529, "p\u0101li": 2530, "akusala": 2531, "seed": 2532, "mind": 2533, "fruition": 2534, "subsequent": 2535, "avoidance": 2536, "unwholesome": 2537, "s\u012bla": 2538, "intent": 2539, "cetan\u0101": 2540, "bring": 2541, "consequence": 2542, "phala": 2543, "fruit": 2544, "vip\u0101ka": 2545, "adheres": 2546, "islam": 2547, "follows": 2548, "religion": 2549, "traditional": 2550, "animism": 2551, "pew": 2552, "officially": 2553, "orthodox": 2554, "tewahedo": 2555, "sunni": 2556, "catholic": 2557, "metropolitanate": 2558, "sui": 2559, "juris": 2560, "evangelical": 2561, "lutheran": 2562, "faith": 2563, "denomination": 2564, "required": 2565, "undergo": 2566, "registration": 2567, "requires": 2568, "submit": 2569, "membership": 2570, "allowed": 2571, "worship": 2572, "kanye": 2573, "foundation": 2574, "chicago": 2575, "tasked": 2576, "mission": 2577, "dropout": 2578, "illiteracy": 2579, "partnering": 2580, "underprivileged": 2581, "youth": 2582, "access": 2583, "partnered": 2584, "ed": 2585, "spokesman": 2586, "psa": 2587, "hosted": 2588, "inaugural": 2589, "benefit": 2590, "concert": 2591, "progress": 2592, "vaccine": 2593, "basic": 2594, "identification": 2595, "pathogen": 2596, "communicable": 2597, "pasteur": 2598, "pierre": 2599, "\u00e9mile": 2600, "roux": 2601, "rabies": 2602, "diphtheria": 2603, "produced": 2604, "mixture": 2605, "toxin": 2606, "antitoxin": 2607, "serum": 2608, "inoculated": 2609, "animal": 2610, "safety": 2611, "inoculation": 2612, "marginal": 2613, "widely": 2614, "recorded": 2615, "resulting": 2616, "parallel": 2617, "gaston": 2618, "ramon": 2619, "alexander": 2620, "glenny": 2621, "wellcome": 2622, "laboratory": 2623, "glaxosmithkline": 2624, "discovery": 2625, "safer": 2626, "treating": 2627, "formaldehyde": 2628, "maurice": 2629, "hilleman": 2630, "squibb": 2631, "pharmaceutical": 2632, "encephelitis": 2633, "merck": 2634, "measles": 2635, "mumps": 2636, "chickenpox": 2637, "rubella": 2638, "hepatitis": 2639, "meningitis": 2640, "grape": 2641, "juice": 2642, "obtained": 2643, "crushing": 2644, "blending": 2645, "liquid": 2646, "sold": 2647, "fermented": 2648, "wine": 2649, "brandy": 2650, "vinegar": 2651, "pasteurized": 2652, "removing": 2653, "naturally": 2654, "yeast": 2655, "ferment": 2656, "kept": 2657, "sterile": 2658, "thus": 2659, "pulp": 2660, "stem": 2661, "purple": 2662, "concord": 2663, "commonly": 2664, "niagara": 2665, "variety": 2666, "california": 2667, "sultana": 2668, "thompson": 2669, "seedless": 2670, "sometimes": 2671, "diverted": 2672, "raisin": 2673, "theorist": 2674, "giulio": 2675, "douhet": 2676, "billy": 2677, "mitchell": 2678, "espoused": 2679, "win": 2680, "need": 2681, "sea": 2682, "enemy": 2683, "seat": 2684, "factory": 2685, "taking": 2686, "away": 2687, "resist": 2688, "bombing": 2689, "residential": 2690, "collapse": 2691, "might": 2692, "democracy": 2693, "populace": 2694, "overt": 2695, "disapproval": 2696, "vulnerable": 2697, "thinking": 2698, "prevalent": 2699, "raf": 2700, "usaac": 2701, "bomber": 2702, "victory": 2703, "destruction": 2704, "coronis": 2705, "daughter": 2706, "phlegyas": 2707, "lapiths": 2708, "pregnant": 2709, "asclepius": 2710, "fell": 2711, "ischys": 2712, "son": 2713, "elatus": 2714, "crow": 2715, "informed": 2716, "apollo": 2717, "affair": 2718, "disbelieved": 2719, "turned": 2720, "spreading": 2721, "untruth": 2722, "truth": 2723, "artemis": 2724, "kill": 2725, "story": 2726, "sacred": 2727, "gave": 2728, "announcing": 2729, "rescued": 2730, "baby": 2731, "centaur": 2732, "chiron": 2733, "raise": 2734, "irate": 2735, "burned": 2736, "temple": 2737, "delphi": 2738, "relied": 2739, "tent": 2740, "deployment": 2741, "temporary": 2742, "barrack": 2743, "sleeping": 2744, "quarter": 2745, "dfac": 2746, "dining": 2747, "operating": 2748, "fob": 2749, "aar": 2750, "tactical": 2751, "toc": 2752, "morale": 2753, "welfare": 2754, "recreation": 2755, "mwr": 2756, "checkpoint": 2757, "furthermore": 2758, "set": 2759, "operated": 2760, "natick": 2761, "christian": 2762, "minority": 2763, "pentecostalism": 2764, "schweizer": 2765, "pfingstmission": 2766, "methodism": 2767, "apostolic": 2768, "jehovah": 2769, "hinduism": 2770, "judaism": 2771, "make": 2772, "unchurched": 2773, "affiliated": 2774, "agnostic": 2775, "atheist": 2776, "spielberg": 2777, "born": 2778, "cincinnati": 2779, "ohio": 2780, "leah": 2781, "adler": 2782, "posner": 2783, "restaurateur": 2784, "pianist": 2785, "father": 2786, "arnold": 2787, "electrical": 2788, "paternal": 2789, "grandparent": 2790, "settled": 2791, "moved": 2792, "haddon": 2793, "township": 2794, "jersey": 2795, "rca": 2796, "phoenix": 2797, "attended": 2798, "hebrew": 2799, "taught": 2800, "rabbi": 2801, "albert": 2802, "lewis": 2803, "cross": 2804, "quilt": 2805, "valued": 2806, "wenchuan": 2807, "amity": 2808, "earmarked": 2809, "disaster": 2810, "sichuan": 2811, "ministry": 2812, "homeless": 2813, "bus": 2814, "transport": 2815, "operator": 2816, "bluestar": 2817, "brijan": 2818, "tour": 2819, "stagecoach": 2820, "xelabus": 2821, "provider": 2822, "midnight": 2823, "commissioned": 2824, "enterprise": 2825, "funnel": 2826, "ferry": 2827, "terminal": 2828, "quay": 2829, "station": 2830, "via": 2831, "westquay": 2832, "minibus": 2833, "dial": 2834, "ride": 2835, "resident": 2836, "funded": 2837, "council": 2838, "sca": 2839, "trading": 2840, "peddling": 2841, "selling": 2842, "decision": 2843, "institution": 2844, "difference": 2845, "bribery": 2846, "relation": 2847, "accessory": 2848, "distinction": 2849, "corruption": 2850, "extreme": 2851, "loosely": 2852, "regulated": 2853, "lobbying": 2854, "freely": 2855, "lobbyist": 2856, "compensation": 2857, "behalf": 2858, "client": 2859, "industrial": 2860, "want": 2861, "avoid": 2862, "passing": 2863, "environmental": 2864, "stringent": 2865, "etc": 2866, "sufficiently": 2867, "distinctive": 2868, "criterion": 2869, "involves": 2870, "improper": 2871, "convention": 2872, "ets": 2873, "adaptation": 2874, "helping": 2875, "predator": 2876, "prey": 2877, "detection": 2878, "camouflage": 2879, "crypsis": 2880, "blend": 2881, "background": 2882, "shape": 2883, "pattern": 2884, "organism": 2885, "praying": 2886, "mantis": 2887, "resembling": 2888, "dead": 2889, "leaf": 2890, "zebra": 2891, "stripe": 2892, "herd": 2893, "lion": 2894, "focus": 2895, "convincing": 2896, "likely": 2897, "go": 2898, "unseen": 2899, "bacteria": 2900, "posse": 2901, "thick": 2902, "cell": 2903, "containing": 2904, "layer": 2905, "peptidoglycan": 2906, "teichoic": 2907, "acid": 2908, "thin": 2909, "consisting": 2910, "surrounded": 2911, "lipid": 2912, "membrane": 2913, "lipopolysaccharides": 2914, "lipoprotein": 2915, "endotoxin": 2916, "composed": 2917, "polysaccharide": 2918, "toxicity": 2919, "firmicutes": 2920, "actinobacteria": 2921, "arrangement": 2922, "low": 2923, "respectively": 2924, "antibiotic": 2925, "vancomycin": 2926, "ineffective": 2927, "haemophilus": 2928, "influenzae": 2929, "pseudomonas": 2930, "aeruginosa": 2931, "bacterial": 2932, "protoplast": 2933, "spheroplast": 2934, "penicillin": 2935, "inhibit": 2936, "formation": 2937, "lysozyme": 2938, "tear": 2939, "digest": 2940, "eye": 2941, "caliph": 2942, "muawiyah": 2943, "ruler": 2944, "umayyad": 2945, "assert": 2946, "dynastic": 2947, "caliphate": 2948, "uthman": 2949, "ibn": 2950, "affan": 2951, "clan": 2952, "witnessed": 2953, "revival": 2954, "ascendancy": 2955, "corridor": 2956, "placed": 2957, "trusted": 2958, "marwan": 2959, "cousin": 2960, "advisor": 2961, "stir": 2962, "hashimite": 2963, "companion": 2964, "muhammad": 2965, "abi": 2966, "permanently": 2967, "exiled": 2968, "medina": 2969, "lifetime": 2970, "kufa": 2971, "walid": 2972, "uqba": 2973, "accused": 2974, "hashmites": 2975, "prayer": 2976, "governorship": 2977, "syria": 2978, "granting": 2979, "larger": 2980, "foster": 2981, "abdullah": 2982, "saad": 2983, 